Repository: mvandrew/wp-eco-the7
Catalog: languages/*.po
Languages: ru_ru

source: Counters IDs
ru_ru: Счётчики аналитики

source: Yandex Metrika ID
ru_ru: Яндекс Метрика ИД

source: Yandex Webmaster ID
ru_ru: Яндекс Вебмастер ИД

source: Google Analytics ID
ru_ru: Google Analytics ИД

source: Google Webmaster ID
ru_ru: Google Webmaster ИД

source: &copy; %1$s &mdash; <a href="%2$s">%3$s</a>, All Rights Reserved.
ru_ru: &copy; %1$s &mdash; <a href="%2$s">%3$s</a>.

source: <a href="%1$s">Designed by</a> %2$s
ru_ru: <a href="%1$s">Создание сайта</a> %2$s

source: Change the Additional Options from here as you want
ru_ru: Измените дополнительные параметры под нормальную работу Вашего сайта

source: Additional Options
ru_ru: Дополнительные параметры

source: Home
ru_ru: Главная
